{
	"quotes": [
    {
			"content": "They lie about marijuana. Tell you pot-smoking makes you unmotivated. Lie! When you’re high, you can do everything you normally do just as well — you just realize that it’s not worth the fucking effort. There is a difference.",
			"source": "http://www.higherperspectives.com/revolutionary-ideas-25-powerful-quotes-from-bill-hicks-1406177089.html"
		},
    {
			"content": "We all pay for life with death, so everything in between should be free.",
			"source": "http://www.higherperspectives.com/revolutionary-ideas-25-powerful-quotes-from-bill-hicks-1406177089.html"
		},
    {
			"content": "The whole image is that eternal suffering awaits anyone who questions God’s infinite love. That’s the message we’re brought up with, isn’t it? Believe or die! Thank you, forgiving Lord, for all those options.",
			"source": "http://www.higherperspectives.com/revolutionary-ideas-25-powerful-quotes-from-bill-hicks-1406177089.html"
		},
    {
			"content": "I believe that there is an equality to all humanity. We all suck.",
			"source": "http://www.higherperspectives.com/revolutionary-ideas-25-powerful-quotes-from-bill-hicks-1406177089.html"
		},
    {
			"content": "Folks, it’s time to evolve. That’s why we’re troubled. You know why our institutions are failing us, the church, the state, everything’s failing? It’s because, um – they’re no longer relevant. We’re supposed to keep evolving. Evolution did not end with us growing opposable thumbs. You do know that, right?",
			"source": "http://www.higherperspectives.com/revolutionary-ideas-25-powerful-quotes-from-bill-hicks-1406177089.html"
		},
    {
			"content": "This is where we are at right now, as a whole. No one is left out of the loop. We are experiencing a reality based on a thin veneer of lies and illusions. A world where greed is our God and wisdom is sin, where division is key and unity is fantasy, where the ego-driven cleverness of the mind is praised, rather than the intelligence of the heart.",
			"source": "http://www.higherperspectives.com/revolutionary-ideas-25-powerful-quotes-from-bill-hicks-1406177089.html"
		},
    {
			"content": "Why is marijuana against the law? It grows naturally upon our planet. Doesn’t the idea of making nature against the law seem to you a bit unnatural?",
			"source": "http://www.higherperspectives.com/revolutionary-ideas-25-powerful-quotes-from-bill-hicks-1406177089.html"
		},
    {
			"content": "I get a kick out of being an outsider constantly. It allows me to be creative. I don’t like anything in the mainstream and they don’t like me.",
			"source": "http://www.higherperspectives.com/revolutionary-ideas-25-powerful-quotes-from-bill-hicks-1406177089.html"
		},
    {
			"content": "I can’t watch TV longer than five minutes without praying for nuclear holocaust.",
			"source": "http://www.higherperspectives.com/revolutionary-ideas-25-powerful-quotes-from-bill-hicks-1406177089.html"
		},
    {
			"content": "I never got along with my dad. Kids used to come up to me and say, “My dad can beat up your dad.” I’d say Yeah? When?",
			"source": "http://www.higherperspectives.com/revolutionary-ideas-25-powerful-quotes-from-bill-hicks-1406177089.html"
		},
    {
			"content": "I get a kick out of being an outsider constantly. It allows me to be creative. I don’t like anything in the mainstream and they don’t like me.",
			"source": "http://www.higherperspectives.com/revolutionary-ideas-25-powerful-quotes-from-bill-hicks-1406177089.html"
		},
    {
			"content": "You know how in many parts of our troubled world they are yelling 'revolution! revolution!' In Tennessee they are yelling 'Evolution! We want our thumbs!'",
			"source": "http://www.telegraph.co.uk/culture/comedy/8959372/Bill-Hicks-quotes-10-of-the-best.html"
		},
    {
			"content": "I was over in Australia during Easter, which was really interesting. You know, they celebrate Easter the exact same way we do, commemorating the death and resurrection of Jesus by telling our children that a giant bunny rabbit left chocolate eggs in the night.",
			"source": "http://www.telegraph.co.uk/culture/comedy/8959372/Bill-Hicks-quotes-10-of-the-best.html"
		},
    {
			"content": "A lot of Christians wear crosses around their necks. You think when Jesus comes back he ever wants to see a fucking cross? It's like going up to Jackie Onassis wearing a rifle pendant.",
			"source": "http://www.telegraph.co.uk/culture/comedy/8959372/Bill-Hicks-quotes-10-of-the-best.html"
		},
    {
			"content": "Children are smarter than any of us. Know how I know that? I don't know one child with a full time job and children.",
			"source": "http://www.telegraph.co.uk/culture/comedy/8959372/Bill-Hicks-quotes-10-of-the-best.html"
		},
    {
			"content": "Christianity has a built-in defense system: anything that questions a belief, no matter how logical the argument is, is the work of Satan by the very fact that it makes you question a belief. It's a very interesting defense mechanism and the only way to get by it -- and believe me, I was raised Southern Baptist -- is to take massive amounts of mushrooms, sit in a field, and just go, 'Show me.'",
			"source": "http://www.telegraph.co.uk/culture/comedy/8959372/Bill-Hicks-quotes-10-of-the-best.html"
		},
		{
			"content": "I'm tired of this back-slappin' 'isn't humanity neat' bullshit. We're a virus with shoes.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "If you want to understand a society, take a good look at the drugs it uses. And what can this tell you about American culture? Well, look at the drugs we use. Except for pharmaceutical poison, there are essentially only two drugs that Western civilization tolerates: Caffeine from Monday to Friday to energize you enough to make you a productive member of society, and alcohol from Friday to Monday to keep you too stupid to figure out the prison that you are living in.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "Here is my final point about drugs, about alcohol, about pornography...What business is it of yours what I do, read, buy, see, or take into my body as long as I do not harm another human being on this planet? And for those who are having a little moral dilemma in your head about how to answer that question, I'll answer it for you. NONE of your fucking business. Take that to the bank, cash it, and go fucking on a vacation out of my life.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "Watching television is like taking black spray paint to your third eye.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "The whole image is that eternal suffering awaits anyone who questions God's infinite love. That's the message we're brought up with, isn't it? Believe or die! Thank you, forgiving Lord, for all those options.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "I loved when Bush came out and said, 'We are losing the war against drugs.' You know what that implies? There's a war being fought, and the people on drugs are winning it.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "The world is like a ride in an amusement park. And when you choose to go on it you think it's real because that's how powerful our minds are. And the ride goes up and down and round and round. It has thrills and chills and it's very brightly coloured and it's very loud and it's fun, for a while. Some people have been on the ride for a long time and they begin to question: 'Is this real, or is this just a ride?'' And other people have remembered, and they come back to us, they say, 'Hey, don't worry, don't be afraid, ever, because this is just a ride.' And we kill those people.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "Folks, it's time to evolve. That's why we're troubled. You know why our institutions are failing us, the church, the state, everything's failing? It's because, um – they're no longer relevant. We're supposed to keep evolving. Evolution did not end with us growing opposable thumbs.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "The worst kind of non-smokers are the ones that come up to you and cough. That's pretty fucking cruel isn't it? Do you go up to cripples and dance too?",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "It's always funny until someone gets hurt. Then it's just hilarious.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "The definition of black irony is Pro-lifers killing Doctors who do abortions.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "I don't mean to sound bitter, cold, or cruel, but I am, so that's how it comes out.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "It's not that I disagree with Bush's economic policy or his foreign policy, it's that I believe he was a child of Satan sent here to destroy the planet Earth.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "if you don't believe drugs have done good things for us, do me a favor. Go home tonight, take all your albums, all your tapes and all your CDs and burn them. 'Cause you know what, the musicians that made all that great music that's enhanced your lives throughout the years were rrreal fucking high on drugs. The Beatles were so fucking high they let Ringo sing a few tunes.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "I'm sorry if any of you are catholic. I'm not sorry if you're offended, I'm actually just sorry by the fact that you're catholic.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "I smoke to fill the potholes in my soul.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "Life is only a dream and we are the imagination of ourselves.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "I smoke. If this bothers anyone, I suggest you look around at the world in which we live and shut your fuckin' mouth.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "Not all drugs are good... some of them are great",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "Let me tell you about gays in the military. I don't want any gay people hanging around me while I'm killing kids. I just don't want to see it.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "The next revolution is gonna be a revolution of ideas.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "The whole image is that eternal suffering awaits anyone who questions God's infinite love. That's the message we're brought up with, isn't it? Believe or die! Thank you, forgiving Lord, for all those options.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		},
		{
			"content": "It is, and has been, and will forever be, this world of ours, a fucking joke.",
			"source": "https://www.goodreads.com/author/quotes/144990.Bill_Hicks"
		}
	]
}
