{
	"quotes": [
		{
			"content": "I just want you to know that, when we talk about war, we're really talking about peace.",
			"source": "https://www.brainyquote.com/quotes/authors/g/george_w_bush.html"
		},
		{
			"content": "This is a war between good and evil. And we have made it clear to the world that we will stand strong on the side of good, and we expect other nations to join us. This is not a war between our world and their world. It is a war to save the world.",
			"source": "http://www.azquotes.com/author/2246-George_W_Bush/tag/evil"
		},
		{
			"content": "The best way to fight evil is to do some good. Let me qualify that—the best way to fight evil at home is to do some good. The best way to fight them abroad is to unleash the military.",
			"source": "http://www.azquotes.com/author/2246-George_W_Bush/tag/evil"
		},
		{
			"content": "We cannot let the terrorists achieve the objective of frightening our nation to the point where we don't conduct business, where people don't shop.",
			"source": "https://www.c-span.org/video/?c4552776/bush-shopping-quote"
		},
		{
			"content": "My administration has a job to do and we're going to do it. We will rid the world of the evil-doers.",
			"source": "http://www.azquotes.com/author/2246-George_W_Bush/tag/evil"
		},
		{
			"content": "Get down to Disney World in Florida, take your family and enjoy life the way we want it to be enjoyed.",
			"source": "https://www.c-span.org/video/?c4332332/disney-world-quote"
		},
		{
			"content": "Families is where our nation finds hope, where wings take dream.",
			"source": "https://www.thoughtco.com/top-bushisms-dumb-quotes-2733459"
		},
		{
			"content": "I know how hard it is for you to put food on your family.",
			"source": "https://www.thoughtco.com/top-bushisms-dumb-quotes-2733459"
		},
		{
			"content": "I know the human being and fish can coexist peacefully.",
			"source": "https://www.thoughtco.com/top-bushisms-dumb-quotes-2733459"
		},
		{
			"content": "Too many good docs are getting out of the business. Too many OB-GYNs aren't able to practice their love with women all across this country.",
			"source": "https://www.thoughtco.com/top-bushisms-dumb-quotes-2733459"
		},
		{
			"content": "Rarely is the question asked: Is our children learning?",
			"source": "https://www.thoughtco.com/top-bushisms-dumb-quotes-2733459"
		},
		{
			"content": "Our enemies are innovative and resourceful, and so are we. They never stop thinking about new ways to harm our country and our people, and neither do we.",
			"source": "https://www.thoughtco.com/top-bushisms-dumb-quotes-2733459"
		},
		{
			"content": "One of the great things about books is sometimes there are some fantastic pictures.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "There's an old saying in Tennessee — I know it's in Texas, probably in Tennessee — that says, fool me once, shame on — shame on you. Fool me — you can't get fooled again.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "I think war is a dangerous place.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "If this were a dictatorship it would be a heck of a lot easier... as long as I'm the dictator.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "My job is a decision-making job, and as a result, I make a lot of decisions.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "It's a time of sorrow and sadness when we lose a loss of life.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "See, in my line of work you got to keep repeating things over and over and over again for the truth to sink in, to kind of catapult the propaganda.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "It's a time of sorrow and sadness when we lose a loss of life.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "The thing that's important for me is to remember what's the most important thing.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "The thing that's wrong with the French is that they don't have a word for entrepreneur.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "You work three jobs? Uniquely American, isn't it? I mean, that is fantastic that you're doing that.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "To those of you who received honors, awards , and distinctions, I say, well done. And to the C students I say, you, too, can be president of the United States.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "I call upon all nations to do everything they can to stop these terrorist killers. Thank you. Now watch this drive [golf].",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "When I was coming up, it was a dangerous world, and you knew exactly who they were. It was us versus them, and it was clear who them was. Today, we are not so sure who the they are, but we know they're there.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "You can fool some of the people all the time, and those are the ones you want to concentrate on.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "Too many good docs are getting out of the business. Too many OB/GYN's aren't able to practice their love with women all across the country.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "You teach a child to read, and he or her will be able to pass a literacy test.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "It's amazing I won. I was running against peace, prosperity, and incumbency.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "I have opinions of my own, strong opinions, but I don't always agree with them.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "I've been in the Bible every day since I've been the president.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "When I take action, I'm not going to fire a $2 million missile at a $10 empty tent and hit a camel in the butt. It's going to be decisive.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "You know, one of the hardest parts of my job is to connect Iraq to the war on terror.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "I don't want some mom, whose son may have recently died, to see the commander in chief playing golf.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "I know the human being and fish can coexist peacefully.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		},
		{
			"content": "This notion that the United States is getting ready to attack Iran is simply ridiculous. And having said that, all options are on the table.",
			"source": "https://www.goodreads.com/author/quotes/13747.George_W_Bush"
		}
	]
}
