{
	"quotes": [
		{
			"content": "If a man beats his male or female slave with a rod and the slave dies as a direct result, he must be punished, but he is not to be punished if the slave gets up after a day or two, since the slave is his property.",
			"source": "http://z7.invisionfree.com/Believe_it_or_Not/ar/t304.htm"
		},
		{
			"content": "Slaves, obey your earthly masters with respect and fear, and with sincerity of heart, just as you would obey Christ.",
			"source": "http://z7.invisionfree.com/Believe_it_or_Not/ar/t304.htm"
		},
		{
			"content": "For yet seven days, and I will cause it to rain upon the earth forty days and forty nights; and every living substance that I have made will I destroy from off the face of the earth.",
			"source": "Genesis 7:4"
		},
		{
			"content": "Take now thy son, thine only son Isaac, whom thou lovest, and get thee into the land of Moriah; and offer him there for a burnt offering upon one of the mountains which I will tell thee of.",
			"source": "Genesis 22:2"
		},
		{
			"content": " I will stretch out my hand, and smite Egypt with all my wonders.",
			"source": "Exodus 3:20"
		},
		{
			"content": "Do not have sexual relations with a man as one does with a woman; that is detestable.",
			"source": "Leviticus 18:22 "
		},
		{
			"content": "And I say unto thee, Let my son go, that he may serve me: and if thou refuse to let him go, behold, I will slay thy son, even thy firstborn.",
			"source": "Exodus 4:23"
		},
		{
			"content": "For I will at this time send all my plagues upon thine heart, and upon thy servants, and upon thy people; that thou mayest know that there is none like me in all the earth.",
			"source": "Exodus 9:14"
		},
		{
			"content": "Go down, charge the people, lest they break through unto the LORD to gaze, and many of them perish.",
			"source": "Exodus 19:21"
		},
		{
			"content": "And that thou mayest tell in the ears of thy son, and of thy son's son, what things I have wrought in Egypt, and my signs which I have done among them; that ye may know how that I am the LORD.",
			"source": "Exodus 10:2"
		},
		{
			"content": "If an ox gore a man or a woman, that they die: then the ox shall be surely stoned, and his flesh shall not be eaten; but the owner of the ox shall be quit.",
			"source": "Exodus 21:28"
		},
		{
			"content": "Eye for eye, tooth for tooth, hand for hand, foot for foot.",
			"source": "Exodus 21:24"
		},
		{
			"content": "Thou shalt not delay to offer the first of thy ripe fruits, and of thy liquors: the firstborn of thy sons shalt thou give unto me.",
			"source": "Exodus 22:29"
		},
		{
			"content": "And my wrath shall wax hot, and I will kill you with the sword; and your wives shall be widows, and your children fatherless.",
			"source": "Exodus 22:24"
		},
		{
			"content": "I will send my fear before thee, and will destroy all the people to whom thou shalt come, and I will make all thine enemies turn their backs unto thee.",
			"source": "Exodus 23:27"
		},
		{
			"content": "Ye shall keep the sabbath therefore; for it is holy unto you: every one that defileth it shall surely be put to death: for whosoever doeth any work therein, that soul shall be cut off from among his people.",
			"source": "Exodus 31:14"
		},
		{
			"content": "And he shall kill the bullock before the LORD: and the priests, Aaron's sons, shall bring the blood, and sprinkle the blood round about upon the altar that is by the door of the tabernacle of the congregation.",
			"source": "Leviticus 1:5"
		},
		{
			"content": "Thou shalt part it in pieces, and pour oil thereon: it is a meat offering.",
			"source": "Leviticus 2:6"
		},
		{
			"content": "And he shall kill the bullock before the LORD: and the priests, Aaron's sons, shall bring the blood, and sprinkle the blood round about upon the altar that is by the door of the tabernacle of the congregation.",
			"source": "Leviticus 1:5"
		},
		{
			"content": "And the uncircumcised man child whose flesh of his foreskin is not circumcised, that soul shall be cut off from his people; he hath broken my covenant.",
			"source": "Genesis 17:14"
		},
		{
			"content": "And the LORD said unto Moses and Aaron, This is the ordinance of the passover: There shall no stranger eat thereof. But every man's servant that is bought for money, when thou hast circumcised him, then shall he eat thereof.",
			"source": "Exodus 43-44"
		},
		{
			"content": "Thou shalt have no other gods before me.",
			"source": "Exodus 20:3"
		},
		{
			"content": "Now therefore, if ye will obey my voice indeed, and keep my covenant, then ye shall be a peculiar treasure unto me above all people: for all the earth is mine.",
			"source": "Exodus 19:5"
		},
		{
			"content": "Thou shalt not suffer a witch to live.",
			"source": "Exodus 19:5"
		},
		{
			"content": "He that sacrificeth unto any god, save unto the LORD only, he shall be utterly destroyed.",
			"source": "Exodus 22:20"
		},
		{
			"content": "If a man also lie with mankind, as he lieth with a woman, both of them have committed an abomination: they shall surely be put to death; their blood shall be upon them.",
			"source": "Leviticus 20:13"
		},
		{
			"content": "No man that hath a blemish of the seed of Aaron the priest shall come nigh to offer the offerings of the LORD made by fire: he hath a blemish; he shall not come nigh to offer the bread of his God.",
			"source": "Leviticus 21:21"
		}
	]
}
