{
	"quotes": [
		{
			"content": "The emigration of Jews from the Soviet Union is not an objective of American foreign policy. And if they put Jews into gas chambers in the Soviet Union, it is not an American concern. Maybe a humanitarian concern.",
			"source": "http://www.alternet.org/comments/world/top-10-most-inhuman-henry-kissinger-quotes"
		},
		{
			"content": "[Nixon] wants a massive bombing campaign in Cambodia. He doesn't want to hear anything about it. It's an order, to be done. Anything that flies or anything that moves.",
			"source": "http://www.alternet.org/comments/world/top-10-most-inhuman-henry-kissinger-quotes"
		},
		{
			"content": "It is an act of insanity and national humiliation to have a law prohibiting the President from ordering assassination.",
			"source": "http://www.alternet.org/comments/world/top-10-most-inhuman-henry-kissinger-quotes"
		},
		{
			"content": "I don't see why we need to stand by and watch a country go communist due to the irresponsibility of its people. The issues are much too important for the Chilean voters to be left to decide for themselves.",
			"source": "http://www.alternet.org/comments/world/top-10-most-inhuman-henry-kissinger-quotes"
		},
		{
			"content": "The illegal we do immediately. The unconstitutional takes a little longer.",
			"source": "http://www.alternet.org/comments/world/top-10-most-inhuman-henry-kissinger-quotes"
		},
		{
			"content": "Americans like the cowboy... who rides all alone into the town, the village, with his horse and nothing else … This amazing, romantic character suits me precisely because to be alone has always been part of my style or, if you like, my technique.",
			"source": "http://www.alternet.org/comments/world/top-10-most-inhuman-henry-kissinger-quotes"
		},
		{
			"content": "What we in America call terrorists are really groups of people that reject the international system.",
			"source": "http://silencednomore.com/henry-kissingers-maniacal-quotes/"
		},
		{
			"content": "What we in America call terrorists are really groups of people that reject the international system.",
			"source": "http://silencednomore.com/henry-kissingers-maniacal-quotes/"
		},
		{
			"content": "Military men are dumb, stupid animals to be used as pawns for foreign policy.",
			"source": "http://silencednomore.com/henry-kissingers-maniacal-quotes/"
		},
		{
			"content": "Intelligence is not all that important in the exercise of power, and is often, in point of fact, useless.",
			"source": "http://silencednomore.com/henry-kissingers-maniacal-quotes/"
		},
		{
			"content": "I can think of no faster way to unite the American people behind George W. Bush than a terrorist attack on an American target overseas. And I believe George W. Bush will quickly unite the American people through his foreign policy.",
			"source": "http://silencednomore.com/henry-kissingers-maniacal-quotes/"
		},
		{
			"content": "Depopulation should be the highest priority of foreign policy towards the third world, because the US economy will require large and increasing amounts of minerals from abroad, especially from less developed countries.",
			"source": "http://silencednomore.com/henry-kissingers-maniacal-quotes/"
		},
		{
			"content": "The most fundamental problem of politics is not the control of wickedness but the limitation of righteousness.",
			"source": "https://en.wikiquote.org/wiki/Henry_Kissinger"
		},
		{
			"content": "Intellectuals are cynical and cynics have never built a cathedral.",
			"source": "https://en.wikiquote.org/wiki/Henry_Kissinger"
		},
		{
			"content": "Power is the ultimate aphrodisiac.",
			"source": "https://en.wikiquote.org/wiki/Henry_Kissinger"
		},
		{
			"content": "I've always acted alone. Americans like that immensely.",
			"source": "https://en.wikiquote.org/wiki/Henry_Kissinger"
		},
		{
			"content": "The superpowers often behave like two heavily armed blind men feeling their way around a room, each believing himself in mortal peril from the other, whom he assumes to have perfect vision.",
			"source": "https://en.wikiquote.org/wiki/Henry_Kissinger"
		},
		{
			"content": "America has no permanent friends or enemies, only interests.",
			"source": "https://en.wikiquote.org/wiki/Henry_Kissinger"
		},
		{
			"content": "Ninety percent of the politicians give the other ten percent a bad reputation.",
			"source": "https://en.wikiquote.org/wiki/Henry_Kissinger"
		},
		{
			"content": "The conventional army loses if it does not win. The guerrilla wins if he does not lose.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "Accept everything about yourself - I mean everything, You are you and that is the beginning and the end - no apologies, no regrets.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "If I should ever be captured, I want no negotiation - and if I should request a negotiation from captivity they should consider that a sign of duress.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "A leader does not deserve the name unless he is willing occasionally to stand alone.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "High office teaches decision making, not substance. It consumes intellectual capital; it does not create it. Most high officials leave office with the perceptions and insights with which they entered; they learn how to make decisions but not what decisions to make.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "No one will ever win the battle of the sexes; there's too much fraternizing with the enemy.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "The absence of alternatives clears the mind marvelously.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "The nice thing about being a celebrity is that, if you bore people, they think it's their fault.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "The absence of alternatives clears the mind marvelously.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "To be absolutely certain about something, one must know everything or nothing about it.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "Moderation is a virtue only in those who are thought to have an alternative.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "No country can act wisely simultaneously in every part of the globe at every moment of time.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "Blessed are the people whose leaders can look destiny in the eye without flinching but also without attempting to play God.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "The tragedy of America is that it entered all the wars with a consensus in favor of them, but within a defined period, the legitimacy of the war became a major domestic issue, with some people arguing that withdrawal was the only legitimate objective.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "There is obviously a gap between the public's perception of the role of U.S. foreign policy and the elite's perception.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "Diplomacy: the art of restraining power.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "Each success only buys an admission ticket to a more difficult problem.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		},
		{
			"content": "If eighty percent of your sales come from twenty percent of all of your items, just carry those twenty percent.",
			"source": "https://www.brainyquote.com/quotes/authors/h/henry_kissinger.html"
		}
	]
}
