{
	"quotes": [
		{
			"content": "Students who acquire large debts putting themselves through school are unlikely to think about changing society. When you trap people in a system of debt, they can't afford the time to think.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "All public resources go to the rich. The poor, if they can survive in the labor market, fine. Otherwise, they die. That's economics in a nutshell.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "As long as the general population is passive, apathetic, diverted to consumerism or hatred of the vulnerable, then the powerful can do as they please, and those who survive will be left to contemplate the outcome.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "The general population doesn't know what's happening, and it doesn't even know that it doesn't know.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "That's the standard technique of privatization: defund, make sure things don't work, people get angry, you hand it over to private capital.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "If you want to control a population give them a God to worship.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "Democratic societies can't force people. Therefore they have to control what they think.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "What is called 'capitalism'is basically a system of corporate mercantilism, with huge and largely unaccountable private tyrannies exercising vast control over the economy, political systems, and social and cultural life, operating in close cooperation with powerful states that intervene massively in the domestic economy and international society.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "Every great power, every aggressive power has always regarded itself as exceptional and as doing things only for the most moral ends.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "Governments will use whatever technology is available to combat their primary enemy - their own population.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "A basic principle of modern state capitalism is that costs and risks are socialized to the extent possible, while profit is privatized.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "Nobody should have any illusions. The United States has essentially a one-party system and the ruling party is the business party.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "The point of public relations slogans like “Support our troops” is that they don’t mean anything. That’s the whole point of good propaganda. You want to create a slogan that nobody’s going to be against, and everybody’s going to be for. Nobody knows what it means, because it doesn’t mean anything. Its crucial value is that it diverts your attention from a question that does mean something: Do you support our policy? That’s the one you’re not allowed to talk about.",
			"source": "http://noam-chomsky.tumblr.com/post/6947528607/the-point-of-public-relations-slogans-like"
		},
		{
			"content": "Governments will use whatever technology is available to combat their primary enemy - their own population.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "If the Nuremberg laws were applied, then every post-war American president would have been hanged.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "The United States is absolutely the most dangerous country in the world.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "The police can go to downtown Harlem and pick up a kid with a joint in the streets. But they can't go into the elegant apartments and get a stockbroker who's sniffing cocaine.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "Technology is basically neutral. It's kind of like a hammer. The hammer doesn't care whether you use it to build a house, or whether a torturer uses it to crush somebody's skull.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "We shouldn't be looking for heroes, we should be looking for good ideas.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "It is a virtual reflex for governments to plead security concerns when they undertake any controversial action, often as a pretext for something else.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "The smart way to keep people passive and obedient is to strictly limit the spectrum of acceptable opinion, but allow very lively debate within that spectrum.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "Everybody's worried about stopping terrorism. Well, there's a really easy way: stop participating in it.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "Far from creating independent thinkers, schools have always, throughout history, played an institutional role in a system of control and coercion. And once you are well educated you have already been socialized in ways that support the power structure, which, in turn, rewards you immensely.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "For the powerful, crimes are those that others commit.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "One of the greatest dangers is secular religion - state worship.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "How it is we have so much information, but know so little?",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "Either you repeat the same conventional doctrines everybody is saying, or else you say something true, and it will sound like it's from Neptune.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "If you care about other people, you might try to organize to undermine power and authority. That's not going to happen if you care only about yourself.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "You cannot control your own population by force, but it can be distracted by consumption.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "Education is a system of imposed ignorance.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "There are very few people who are going to look into the mirror and say, 'That person I see is a savage monster'. Instead, they make up some construction that justifies what they do.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "If something is repeated over and over as obvious, the chances are that it is obviously false.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "We don't use the term 'working class' here because it's a taboo term. You're supposed to say 'middle class,' because it helps diminish the understanding that there's a class war going on.",
			"source": "http://www.azquotes.com/author/2834-Noam_Chomsky"
		},
		{
			"content": "All over the place, from the popular culture to the propaganda system, there is constant pressure to make people feel that they are helpless, that the only role they can have is to ratify decisions and to consume.",
			"source": "https://wealthygorilla.com/noam-chomsky-quotes"
		},
		{
			"content": "Any dictator would admire the uniformity and obedience of the U.S. media.",
			"source": "https://wealthygorilla.com/noam-chomsky-quotes/"
		},
		{
			"content": "If there was an observer on Mars, they would probably be amazed that we have survived this long.",
			"source": "https://wealthygorilla.com/noam-chomsky-quotes/"
		},
		{
			"content": "If you don’t like what someone has to say, argue with them.",
			"source": "https://wealthygorilla.com/noam-chomsky-quotes/"
		}
	]
}
