{
	"quotes": [
		{
			"content": "Everybody has a right to be stupid, but some people abuse the privilege.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "Ideas are more powerful than guns. We would not let our enemies have guns, why should we let them have ideas.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "It is enough that the people know there was an election. The people who cast the votes decide nothing. The people who count the votes decide everything.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "One death is a tragedy; one million is a statistic.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "The easiest way to gain control of the population is to carry out acts of terror. The public will clamor for such laws if their personal security is threatened.",
			"source": "https://www.inspiringquotes.us/author/3273-joseph-stalin/page:3"
		},
		{
			"content": "When we hang the capitalists they will sell us the rope we use.",
			"source": "https://www.brainyquote.com/quotes/quotes/j/josephstal155812.html"
		},
		{
			"content": "Those who vote decide nothing. Those who count the vote decide everything.",
			"source": "https://www.goodreads.com/author/quotes/138332.Joseph_Stalin"
		},
		{
			"content": "A sincere diplomat is like dry water or wooden iron.",
			"source": "https://www.brainyquote.com/quotes/authors/j/joseph_stalin.html"
		},
		{
			"content": "Everyone imposes his own system as far as his army can reach.",
			"source": "https://www.brainyquote.com/quotes/authors/j/joseph_stalin.html"
		},
		{
			"content": "I trust no one, not even myself.",
			"source": "https://www.brainyquote.com/quotes/authors/j/joseph_stalin.html"
		},
		{
			"content": "The writer is the engineer of the human soul.",
			"source": "https://www.brainyquote.com/quotes/authors/j/joseph_stalin.html"
		},
		{
			"content": "Mankind is divided into rich and poor, into property owners and exploited; and to abstract oneself from this fundamental division; and from the antagonism between poor and rich means abstracting oneself from fundamental facts.",
			"source": "https://www.brainyquote.com/quotes/authors/j/joseph_stalin.html"
		},
		{
			"content": "I believe in one thing only, the power of human will.",
			"source": "https://www.brainyquote.com/quotes/authors/j/joseph_stalin.html"
		},
		{
			"content": "Death solves all problems - no man, no problem.",
			"source": "https://www.brainyquote.com/quotes/authors/j/joseph_stalin.html"
		},
		{
			"content": "Print is the sharpest and the strongest weapon of our party.",
			"source": "https://www.brainyquote.com/quotes/authors/j/joseph_stalin.html"
		},
		{
			"content": "History shows that there are no invincible armies.",
			"source": "https://www.brainyquote.com/quotes/authors/j/joseph_stalin.html"
		},
		{
			"content": "You cannot make a revolution with silk gloves.",
			"source": "http://www.great-quotes.com/quotes/author/Joseph/Stalin"
		},
		{
			"content": "Education is a weapon whose effects depend on who holds it in his hands and at whom it is aimed.",
			"source": "http://www.great-quotes.com/quotes/author/Joseph/Stalin"
		},
		{
			"content": "If the opposition disarms, well and good. If it refuses to disarm, we shall disarm it ourselves.",
			"source": "http://www.great-quotes.com/quotes/author/Joseph/Stalin"
		},
		{
			"content": "It is difficult for me to imagine what “personal liberty” is enjoyed by an unemployed hungry person. True freedom can only be where there is no exploitation and oppression of one person by another; where there is not unemployment, and where a person is not living in fear of losing his job, his home and his bread.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "[Talking about his wife] This creature softened my heart of stone. She died and with her died my last warm feelings for humanity.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "Great Britain provided time; the United States provided money and Soviet Russia provided blood.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "Divide the world into regional groups as a transitional stage to world government. Populations will more readily abandon their national loyalty to a vague regional loyalty than they will for a world authority. Later the regions can be brought together all the way into a single world dictatorship.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "To choose one's victims, to prepare one's plan minutely, to slake an implacable vengeance, and then to go to bed. There is nothing sweeter in the world.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "By May, 1st, 1937, there should not be one single church left within the borders of Soviet Russia, and the idea of God will have been banished from the Soviet Union as a remnant of the Middle Ages, which has been used for the purpose of oppressing the working classes.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "I know that after my death a pile of rubbish will be heaped on my grave, but the wind of History will sooner or later sweep it away without mercy.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "You do not lament the loss of hair of one who has been beheaded.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "The leaders come and go, but the people remain. Only the people are immortal.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "We think that a powerful and vigorous movement is impossible without differences — 'true conformity' is possible only in the cemetery.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "We do not want a single foot of foreign territory; but of our territory we shall not surrender a single inch to anyone.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "Anti-Semitism, as an extreme form of racial chauvinism, is the most dangerous vestige of cannibalism.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "I know that the gentlemen in the enemy camp may think of me however they like. I consider it beneath me to try to change the minds of these gentlemen.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "We must finally understand that of all the precious capital in the world, the most precious capital, the most decisive capital, is human beings.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "Ours is a just cause; victory will be ours!",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "Hitlers come and go, but Germany and the German people remain.",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		},
		{
			"content": "You know, they are fooling us, there is no God.",
			"source": "https://en.wikiquote.org/wiki/Joseph_Stalin#Quotations_about_Stalin"
		},
		{
			"content": "",
			"source": "http://www.azquotes.com/author/13993-Joseph_Stalin"
		}
	]
}
