{
	"quotes": [
		{
			"content": "You know, I rather like this God fellow. Very theatrical, you know. Pestilence here, a plague there. Omnipotence... gotta get me some of that.",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "Lions eating Christians, people nailing each other to two-by-fours. I'll say, you won't find that in Winnie the Pooh.",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "Look, I really don't want to go to hell, but I can't stop my nature. I'm just a hateful person",
			"source": "http://www.imdb.com/character/ch0007649/quotes"
		},
		{
			"content": "Women respond when you treat them like crap.",
			"source": "https://www.youtube.com/watch?v=0JfckkwuTus"
		},
		{
			"content": "Let me guess, you picked out yet another colorful box with a crank that I'm expected to turn and turn until OOP! big shock, a jack pops out and you laugh and the kids laugh and the dog laughs and I die a little inside.",
			"source": "http://www.imdb.com/character/ch0007649/quotes"
		},
		{
			"content": "Damn you vile woman, you've impeded my work since the day I escaped your vile womb.",
			"source": "http://www.imdb.com/character/ch0007649/quotes"
		},
		{
			"content": "When the world is mine, your death shall be quick and painless.",
			"source": "http://www.imdb.com/character/ch0007649/quotes"
		},
		{
			"content": "Question me again and I will put you on diaper detail, and I promise I won't make it easy on you.",
			"source": "http://www.imdb.com/character/ch0007649/quotes"
		},
		{
			"content": "Who cares what you say, you're a dog, you can't see colors, which means you can't see the colors on the American flag, Commie.",
			"source": "http://www.imdb.com/character/ch0007649/quotes"
		},
		{
			"content": "I love God. He's so deliciously evil.",
			"source": "http://slodive.com/inspiration/31-funny-stewie-griffin-quotes/"
		},
		{
			"content": "By all means, turn me into a child star. Perhaps I can move to Californ-i-ay and wrangle me a three-way with the Olsen twins.",
			"source": "http://slodive.com/inspiration/31-funny-stewie-griffin-quotes/"
		},
		{
			"content": "Hello, mother. I come bearing a gift. I’ll give you a hint. It’s in my diaper and it’s not a toaster.",
			"source": "http://slodive.com/inspiration/31-funny-stewie-griffin-quotes/"
		},
		{
			"content": "Am I to spend the entire day wallowing around in my own feces? A little service here!",
			"source": "http://www.imdb.com/character/ch0007649/quotes"
		},
		{
			"content": "You know, mother, this could almost have passed for a palatable banana pudding, but without Nilla wafers it’s just another one of your wretched culinary abortions. Now clean it up!",
			"source": "http://www.imdb.com/character/ch0007649/quotes"
		},
		{
			"content": "Oh I feel so delightfully white trash. Mommy, I want a mullet.",
			"source": "http://www.imdb.com/character/ch0007649/quotes"
		},
		{
			"content": "Forecast for tomorrow; a few sprinkles of genius with a chance of doom!",
			"source": "http://www.imdb.com/character/ch0007649/quotes"
		},
		{
			"content": "Every hot girl who can aim a camera thinks she's a photographer. Ooh, you took a black and white picture of a lawn chair and its shadow. You must be so brooding and deep.",
			"source": "http://www.imdb.com/character/ch0007649/quotes"
		},
		{
			"content": "Come, ice cream. Come to my mouth. How dare you disobey me!",
			"source": "http://www.imdb.com/character/ch0007649/quotes"
		},
		{
			"content": "Did you hear that Meg? Guys can marry other guys now. So...this is awkward, but I mean, if they can do that, that is pretty much it for you, isn't it? I mean you as well pack it in. Game over.",
			"source": "http://www.imdb.com/character/ch0007649/quotes"
		},
		{
			"content": "Did you call that engineer at Lockheed yet? Well of course you didn't you worthless little (thwack!)... There, see what you made me do? Do you think I enjoy hitting you? Well actually I do. I enjoy it so much I'm going to do it again!",
			"source": "http://www.imdb.com/character/ch0007649/quotes"
		},
		{
			"content": "You know mother, as first lady of the american stage Helen Hayes once said, I'M GOING TO KILL YOU!",
			"source": "http://www.imdb.com/character/ch0007649/quotes"
		},
		{
			"content": "Do these huggies make my ass look big?",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "Victory is mine!",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "I ate a dime once. It became a manhole cover for like three days, then pow!",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "That one trip to the petting zoo really messed me up. I saw too much.",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "Stand up is so 20 years ago. Twitter's only three years ago.",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "I forgot Yelp was a weapon for dumb people.",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "Nothing like a day at the park, surrounded by overcompensating divorced dads.",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "You've got herpes, too? This house is like backstage at a Whitesnake concert.",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "You know you've made it when you've got a teenage boss.",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "Are you watching porn in the kitchen? Come on man, we eat in here!",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "I knew my play was good, just like I knew your play was a mediocre patchwork of hackneyed ideas and tired cliches! You have no idea how hard it was to sit in that theater with those braying hyenas!",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "No matter how low I turn the volume, Aziz Ansari is always shouting at me. What did I do?",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "You have a pop-up version of the Unabomber's Manifesto?",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "You know I'm still young enough that you can drop me off at the fire station, no questions asked.",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "No one vomits at the North Pole, except for Santa's wife, because she has an eating disorder!",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		},
		{
			"content": "When you jumped through my ceiling, you let an owl in. I know they're supposed to be wise, but all it did was shriek and poop out half digested mice.",
			"source": "http://www.allgreatquotes.com/stewie_griffin_quotes.shtml"
		}
	]
}
